{
  "text": {
    "what": 284,
    "s": 230,
    "my": 173,
    "license": 147,
    "status": 246,
    "is": 134,
    "still": 247,
    "valid": 274,
    "check": 55,
    "if": 123,
    "expired": 95,
    "show": 237,
    "me": 162,
    "how": 120,
    "doing": 83,
    "driving": 86,
    "active": 4,
    "validity": 275,
    "am": 12,
    "i": 122,
    "licensed": 148,
    "to": 266,
    "drive": 85,
    "verify": 277,
    "expiration": 94,
    "current": 67,
    "are": 19,
    "details": 75,
    "information": 129,
    "display": 79,
    "on": 195,
    "please": 207,
    "view": 279,
    "particulars": 198,
    "does": 82,
    "say": 233,
    "info": 128,
    "update": 272,
    "change": 52,
    "set": 236,
    "submitted": 250,
    "pending": 199,
    "printed": 208,
    "dispatched": 78,
    "delivered": 73,
    "cancelled": 46,
    "application": 15,
    "have": 112,
    "not": 187,
    "received": 218,
    "haven": 113,
    "t": 253,
    "hasn": 111,
    "arrived": 22,
    "where": 285,
    "didn": 76,
    "get": 102,
    "been": 36,
    "arrive": 21,
    "delivery": 74,
    "issue": 135,
    "yet": 293,
    "in": 125,
    "mail": 158,
    "missing": 167,
    "problem": 209,
    "m": 156,
    "waiting": 280,
    "for": 99,
    "shown": 238,
    "up": 271,
    "need": 176,
    "renew": 221,
    "renewal": 222,
    "process": 210,
    "request": 225,
    "lost": 154,
    "duplicate": 88,
    "a": 1,
    "new": 180,
    "copy": 62,
    "replacement": 224,
    "replace": 223,
    "add": 5,
    "motorcycle": 170,
    "vehicle": 276,
    "type": 269,
    "bus": 41,
    "authorization": 31,
    "truck": 267,
    "addition": 6,
    "remove": 220,
    "from": 101,
    "removal": 219,
    "moved": 171,
    "address": 7,
    "modification": 168,
    "contact": 61,
    "number": 189,
    "phone": 202,
    "do": 80,
    "requirements": 226,
    "apply": 16,
    "ask": 25,
    "ai": 10,
    "use": 273,
    "assistant": 29,
    "help": 115,
    "the": 261,
    "assistance": 28,
    "artificial": 23,
    "intelligence": 131,
    "query": 212,
    "smart": 240,
    "support": 251,
    "gpt": 109,
    "weather": 283,
    "like": 150,
    "tell": 256,
    "joke": 140,
    "time": 265,
    "it": 136,
    "old": 194,
    "you": 295,
    "your": 296,
    "favorite": 98,
    "color": 58,
    "can": 45,
    "sing": 239,
    "capital": 47,
    "of": 192,
    "france": 100,
    "many": 160,
    "planets": 206,
    "there": 262,
    "__number__": 0,
    "about": 2,
    "history": 118,
    "meaning": 163,
    "life": 149,
    "dance": 69,
    "name": 175,
    "look": 152,
    "yourself": 297,
    "explain": 96,
    "quantum": 211,
    "physics": 203,
    "machine": 157,
    "learning": 145,
    "internet": 132,
    "work": 289,
    "want": 281,
    "car": 48,
    "main": 159,
    "street": 248,
    "york": 294,
    "ny": 190,
    "oak": 191,
    "avenue": 34,
    "los": 153,
    "angeles": 13,
    "ca": 44,
    "pine": 204,
    "road": 228,
    "chicago": 56,
    "il": 124,
    "elm": 89,
    "houston": 119,
    "tx": 268,
    "maple": 161,
    "phoenix": 201,
    "az": 35,
    "cedar": 50,
    "lane": 143,
    "philadelphia": 200,
    "pa": 197,
    "birch": 37,
    "court": 65,
    "san": 231,
    "antonio": 14,
    "spruce": 245,
    "way": 282,
    "diego": 77,
    "willow": 286,
    "place": 205,
    "dallas": 68,
    "aspen": 26,
    "circle": 57,
    "jose": 141,
    "live": 151,
    "at": 30,
    "now": 188,
    "john": 138,
    "doe": 81,
    "email": 90,
    "com": 59,
    "jane": 137,
    "smith": 241,
    "mike": 165,
    "johnson": 139,
    "sarah": 232,
    "wilson": 287,
    "david": 70,
    "brown": 39,
    "hey": 116,
    "hello": 114,
    "hi": 117,
    "good": 105,
    "morning": 169,
    "evening": 91,
    "afternoon": 9,
    "let": 146,
    "go": 104,
    "dude": 87,
    "goodmorning": 108,
    "goodevening": 107,
    "cu": 66,
    "by": 42,
    "cee": 51,
    "later": 144,
    "night": 183,
    "bye": 43,
    "goodbye": 106,
    "nice": 182,
    "day": 71,
    "see": 234,
    "around": 20,
    "take": 254,
    "care": 49,
    "soon": 243,
    "until": 270,
    "next": 181,
    "farewell": 97,
    "yes": 292,
    "y": 291,
    "indeed": 127,
    "course": 64,
    "that": 260,
    "sounds": 244,
    "correct": 63,
    "right": 227,
    "exactly": 93,
    "sure": 252,
    "absolutely": 3,
    "definitely": 72,
    "re": 215,
    "affirmative": 8,
    "ok": 193,
    "no": 184,
    "n": 174,
    "never": 179,
    "don": 84,
    "think": 263,
    "so": 242,
    "really": 217,
    "negative": 178,
    "all": 11,
    "incorrect": 126,
    "wrong": 290,
    "thanks": 259,
    "thank": 258,
    "lot": 155,
    "very": 278,
    "much": 172,
    "appreciate": 17,
    "bunch": 40,
    "grateful": 110,
    "million": 166,
    "kindly": 142,
    "appreciated": 18,
    "everything": 92,
    "assist": 27,
    "needed": 177,
    "stuck": 249,
    "options": 196,
    "available": 33,
    "bot": 38,
    "human": 121,
    "talking": 255,
    "this": 264,
    "chatbot": 54,
    "real": 216,
    "automated": 32,
    "computer": 60,
    "robot": 229,
    "asdfasdfasdf": 24,
    "qwertyuiop": 213,
    "zxcvbnm": 298,
    "random": 214,
    "text": 257,
    "gibberish": 103,
    "nonsense": 185,
    "invalid": 133,
    "input": 130,
    "sentence": 235,
    "characters": 53,
    "meaningless": 164,
    "words": 288,
    "nonsensical": 186
  },
  "intent": {
    "check_license_status": 6,
    "view_license_info": 24,
    "update_license_status": 23,
    "license_not_received": 13,
    "renew_license": 20,
    "request_duplicate": 21,
    "add_vehicle_type": 0,
    "remove_vehicle_type": 19,
    "change_address": 4,
    "change_contact": 5,
    "general_inquiry": 8,
    "ask_gpt": 2,
    "general_question": 9,
    "provide_vehicle_type": 18,
    "provide_address": 16,
    "provide_contact": 17,
    "greet": 11,
    "goodbye": 10,
    "affirm": 1,
    "deny": 7,
    "thank": 22,
    "help": 12,
    "bot_challenge": 3,
    "nlu_fallback": 14,
    "out_of_scope": 15
  },
  "response": null,
  "action_name": {
    "action_listen": 13,
    "action_restart": 17,
    "action_session_start": 19,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 18,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 20,
    "action_unlikely_intent": 21,
    "action_back": 1,
    "action_extract_slots": 9,
    "action_add_vehicle_type": 0,
    "action_change_address": 2,
    "action_change_contact": 3,
    "action_check_license_status": 4,
    "action_gpt_fallback": 10,
    "action_gpt_query": 11,
    "action_license_not_received": 12,
    "action_remove_vehicle_type": 14,
    "action_renew_license": 15,
    "action_request_duplicate": 16,
    "action_update_license_status": 22,
    "action_view_license_info": 23,
    "utter_ask_new_address": 24,
    "utter_ask_new_contact": 25,
    "utter_ask_vehicle_type": 26,
    "utter_goodbye": 27,
    "utter_greet": 28,
    "utter_help": 29,
    "utter_iamabot": 30,
    "utter_thank": 31
  },
  "action_text": null,
  "intent_response_key": null
}